{
  "home": {
    "sectionText": "Somos un grupo de madres y asesoras de lactancia voluntarias que tenemos en común nuestra experiencia y formación en lactancia materna. Fundamos la asociación en mayo de 2009 y realizamos nuestra labor desde A Coruña y Culleredo.\nALMA es una entidad que se dedica al apoyo a la lactancia materna a través, principalmente, de los grupos de apoyo a la lactancia, que se reúnen en Culleredo, Coruña. En ellos se apoya y asesora a las familias, y además sirven de punto de encuentro donde compartir sus dudas, experiencias, etc. sobre otros temas relacionados con la lactancia (sueño, alimentación, porteo, crianza, parto…). No obstante, la labor de ALMA va más allá de los grupos.\nColaboramos y organizamos actividades de difusión y apoyo a la lactancia materna, así como actividades familiares de carácter más lúdico. Ofrecemos información y noticias a través de nuestra web, y de nuestras redes sociales, y también realizamos charlas sobre lactancia materna para mujeres embarazadas.\nPuedes contactarnos, y acudir a nuestras reuniones si necesitas ayuda, asesoramiento o simplemente sentirte apoyada en tu lactancia. También si estás embarazada y quieres informarte. La información veraz previa puede facilitar un mejor comienzo en tu lactancia.\nALMA está constituida como asociación sin ánimo de lucro, motivo por el cual queremos dejar claro que no está vinculada a ninguna iniciativa de interés lucrativo ni comercial. No es necesario ser socia de Alma para recibir ayuda. Todas las asesoras y madres que colaboran en ALMA lo hacen de forma totalmente altruista y voluntaria. Del mismo modo, todas las actividades de apoyo a la lactancia que realiza la asociación son de carácter gratuito para las madres, financiadas por las cuotas anuales de las socias.",
    "imageHome": "Alma_Lactancia_-_Foto_hero.jpg",
    "titleHome": "Apoyando la lactancia, fortaleciendo familias"
  },
  "generalSettings": {
    "logo": "logo-alma.png",
    "linkInstagram": "https://www.instagram.com/alma_lactancia/",
    "linkFacebok": " https://www.facebook.com/AlmaLactanciaMaterna/",
    "email": "almalactancia@gmail.com"
  },
  "library": {
    "lactaResources": [
      {
        "titulo": "Recurso 1",
        "enlace": "http://ejemplo1.com"
      },
      {
        "titulo": "Recurso 2",
        "enlace": "http://ejemplo2.com"
      },
      {
        "titulo": "Recurso 3",
        "enlace": "http://ejemplo3.com"
      },
      {
        "titulo": "Recurso 3",
        "enlace": "http://ejemplo4.com"
      }
    ],
    "lactaBooks": "lactaBooks \nlibro1",
    "embaResources": [
      {
        "titulo": "Recurso Embarazo 1",
        "enlace": "http://ejemploEmbarazo1.com"
      },
      {
        "titulo": "Recurso Embarazo 2",
        "enlace": "http://ejemploEmbarazo2.com"
      },
      {
        "titulo": "Recurso Embarazo 3",
        "enlace": "http://ejemploEmbarazo3.com"
      }
    ],
    "embaBooks": "embaBooks\notro libro",
    "crianzaBooks": "crianzaBooks\notro libro crianza",
    "crianzaResources": [
      {
        "titulo": "Recurso Crianza 1",
        "enlace": "http://ejemploCrianza1.com"
      },
      {
        "titulo": "Recurso Crianza 2",
        "enlace": "http://ejemploCrianza2.com"
      },
      {
        "titulo": "Recurso Crianza 3",
        "enlace": "http://ejemploCrianza3.com"
      }
    ],
    "alimentBlogs": [
      {
        "titulo": "Blog Alimentación 1",
        "enlace": "http://ejemploBlogAlimentacion1.com"
      },
      {
        "titulo": "Blog Alimentación 2",
        "enlace": "http://ejemploBlogAlimentacion2.com"
      }
    ],
    "alimentBooks": "alimentBooks\nlibro alimentacion",
    "hemerBlogs": [
      {
        "titulo": "Blog Hemeroteca 1",
        "enlace": "http://ejemploBlogHemeroteca1.com"
      },
      {
        "titulo": "Blog Hemeroteca 2",
        "enlace": "http://ejemploBlogHemeroteca2.com"
      }
    ]
  }
}